[
  {
    "_id": "osm:level",
    "label": {
      "en": "Level",
      "de": "Stockwerk"
    },
    "summary": {
      "en": "Building level of the object.",
      "de": "Stockwerk, an dem sich das Objekt befindet."
    }
  },
  {
    "_id": "osm:entrance=yes",
    "label": {
      "en": "Entrance",
      "de": "Eingang"
    },
    "shortLabel": {
      "en": "Yes",
      "de": "Ja"
    },
    "summary": {
      "en": "There is an entrance at this location.",
      "de": "Hier ist ein Eingang."
    }
  },
  {
    "_id": "osm:entrance=main",
    "shortLabel": {
      "en": "Main entrance",
      "de": "Haupteingang"
    },
    "summary": {
      "en": "This is the **main entrance**.",
      "de": "Hier ist der **Haupteingang**."
    }
  },
  {
    "_id": "osm:entrance=secondary",
    "shortLabel": {
      "en": "Additional entry",
      "de": "Nebeneingang"
    },
    "summary": {
      "en": "This is an **additional entry**.",
      "de": "Hier ist ein **Nebeneingang**."
    }
  },
  {
    "_id": "osm:entrance=service",
    "shortLabel": {
      "en": "Service entrance",
      "de": "Service-Eingang"
    },
    "summary": {
      "en": "This is an entrance for employees or delivering.",
      "de": "Hier ist ein Eingang für Personal oder Lieferungen."
    }
  },
  {
    "_id": "osm:entrance=exit",
    "shortLabel": {
      "en": "Exit only",
      "de": "Nur Ausgang"
    },
    "summary": {
      "en": "This is an exit – **no** entry.",
      "de": "Hier ist ein Ausgang – **kein** Eingang."
    }
  },
  {
    "_id": "osm:entrance=entrance",
    "shortLabel": {
      "en": "Entrance only",
      "de": "Nur Eingang"
    },
    "summary": {
      "en": "This is an entrance – **no** exit.",
      "de": "Hier ist ein Eingang – **kein** Ausgang."
    }
  },
  {
    "_id": "osm:entrance=emergency",
    "shortLabel": {
      "en": "Emergency exit only",
      "de": "Nur Notausgang"
    },
    "summary": {
      "en": "This is an emergency exit – **no** entry.",
      "de": "Hier ist ein Notaungang – **kein** Eingang."
    }
  },
  {
    "_id": "osm:entrance=staircase",
    "shortLabel": {
      "en": "Staircase door",
      "de": "Treppenhaus-Zugang"
    },
    "summary": {
      "en": "This is a door to a staircase.",
      "de": "Hier ist eine Tür zu einem Treppenhaus."
    }
  },
  {
    "_id": "osm:entrance=home",
    "shortLabel": {
      "en": "Private home",
      "de": "Privateingang"
    },
    "summary": {
      "en": "This is a door to a private home, house or an appartment.",
      "de": "Hier ist eine Tür zu einem privaten Eigenheim, Haus oder Appartment."
    }
  },
  {
    "_id": "osm:entrance=garage",
    "shortLabel": {
      "en": "Garage door",
      "de": "Garagentor"
    },
    "summary": {
      "en": "This is an access to a garage.",
      "de": "Hier ist ein Zugang zu einer Garage."
    }
  },
  {
    "_id": "osm:entrance=shop",
    "shortLabel": {
      "en": "Direct shop entrance",
      "de": "Ladenzugang"
    },
    "summary": {
      "en": "This is an entrance to a shop, which is **not** a main entrance.",
      "de": "Hier ist ein Zugang zu einem Laden, **nicht** der Haupteingang."
    }
  },
  {
    "_id": "osm:access=yes",
    "shortLabel": {
      "en": "Publicly accessible",
      "de": "Öffentlich zugänglich"
    },
    "summary": {
      "en": "This place is accessible to the public.",
      "de": "Dieser Ort ist öffentlich zugänglich."
    }
  },
  {
    "_id": "osm:access=no",
    "shortLabel": {
      "en": "No access",
      "de": "Kein Zugang"
    },
    "summary": {
      "en": "Access is not allowed.",
      "de": "Zugang ist verboten."
    }
  },
  {
    "_id": "osm:access=private",
    "shortLabel": {
      "en": "Private access",
      "de": "Privatzugang"
    },
    "summary": {
      "en": "Access is not allowed.",
      "de": "Zugang ist verboten."
    }
  },
  {
    "_id": "osm:smoothness=excellent",
    "shortLabel": {
      "en": "Excellent 👌",
      "de": "Ausgezeichnet 👌"
    },
    "summary": {
      "en": "The surface is as-new and very well passable.",
      "de": "Die Oberfläche ist wie neu und sehr gut befahrbar."
    },
    "details": {
      "en": "As-new asphalt or concrete, smooth paving stones with seamless connections, etc.",
      "de": "Neuwertiger Asphalt oder Beton, glatte Pflastersteine mit nahtlosen Verbindungen usw."
    }
  },
  {
    "_id": "osm:smoothness=good",
    "shortLabel": {
      "en": "Good 👍",
      "de": "Gut 👍"
    },
    "summary": {
      "en": "There might be cracks or dents, bricks, or sett.",
      "de": "Hier könnte es Risse, Rillen, Ziegelsteine oder Pflaster geben."
    },
    "details": {
      "en": "Asphalt or concrete showing the first signs of wear, such as narrow (<1.5 cm) cracks, wider cracks filled up with tar, shallow dents in which rainwater may collect, etc. that may cause trouble for rollers but not for racing bikes. The best roads paved with bricks, sett, etc. also fall in this category.",
      "de": "Asphalt oder Beton mit ersten Abnutzungserscheinungen wie schmalen (<1,5 cm) Rissen, breiteren, mit Teer gefüllten Rissen, flachen Dellen, in denen sich Regenwasser sammeln kann, usw., die zwar für Roller, nicht aber für Rennräder problematisch sind. Die besten mit Ziegeln, Pflastersteinen usw. gepflasterten Straßen fallen ebenfalls in diese Kategorie."
    }
  },
  {
    "_id": "osm:smoothness=intermediate",
    "shortLabel": {
      "en": "Intermediate 😑",
      "de": "Mittelmäßig 😑"
    },
    "summary": {
      "en": "It's difficult here to use a wheelchair here.",
      "de": "Mit dem Rollstuhl ist Fahren hier schwierig."
    },
    "details": {
      "en": "Asphalt and similar that shows signs of maintenance such as patches of repaired pavement, wider cracks (>2 cm), etc. that may cause trouble for racing bikes. The pavement may contain potholes, but these are small, shallow (<3cm deep) and few so they are easily avoided, or the road shows damage due to subsidence (depressions of a scale >50 cm) or heavy traffic (shallow ruts in asphalt caused by trucks in summer). The quality of the surface starts to affect the speed of most passenger cars, so they will slow down to make the ride more comfortable (but still above 50% of the speed they would drive at if the road was smooth). The best unpaved but compacted roads fall in this category.",
      "de": "Asphalt und gleichwertiger Belag, der Anzeichen von Instandhaltung aufweist, wie z. B. ausgebesserte Stellen, größere Risse (>2 cm) usw., die für Rennräder problematisch sein können. Der Belag kann Schlaglöcher enthalten, aber diese sind klein, flach (<3 cm tief) und selten, so dass sie leicht zu vermeiden sind, oder die Straße weist Schäden aufgrund von Senkungen (Vertiefungen mit einer Größe von >50 cm) oder starkem Verkehr (flache Spurrillen im Asphalt, die im Sommer von Lastwagen verursacht werden) auf. Die Qualität des Straßenbelags wirkt sich auf die Geschwindigkeit der meisten Pkw aus, so dass sie langsamer fahren, um die Fahrt angenehmer zu gestalten (aber immer noch mit mehr als 50 % der Geschwindigkeit, mit der sie fahren würden, wenn die Straße glatt wäre). Die besten unbefestigten, aber verdichteten Straßen fallen in diese Kategorie."
    }
  },
  {
    "_id": "osm:smoothness=bad",
    "shortLabel": {
      "en": "Bad 👎",
      "de": "Schlecht 👎"
    },
    "summary": {
      "en": "Expect heavily damaged pavement.",
      "de": "Erwarte Straßenschäden."
    },
    "details": {
      "en": "Heavily damaged paved roads that badly need maintenance: many potholes, some of them quite deep. The average speed of cars is less than 50% of what it would be on a smooth road. However, it’sn’t so rough that ground clearance becomes a problem. A ground clearance of a normal passenger car (>14 cm) is sufficient. Good unpaved roads without risk of damage to normal passenger cars are also included here.",
      "de": "Stark beschädigte asphaltierte Straßen, die dringend gewartet werden müssen: viele Schlaglöcher, einige davon ziemlich tief. Die Durchschnittsgeschwindigkeit der Autos beträgt weniger als 50 % dessen, was sie auf einer glatten Straße betragen würde. Sie ist jedoch nicht so uneben, dass die Bodenfreiheit zum Problem wird. Die Bodenfreiheit eines normalen Personenkraftwagens (>14 cm) ist ausreichend. Dazu gehören auch gute unbefestigte Straßen, die für normale Pkw keine Gefahr der Beschädigung darstellen."
    }
  },
  {
    "_id": "osm:smoothness=very_bad",
    "shortLabel": {
      "en": "**Very** bad 👎",
      "de": "**Sehr** schlecht 👎"
    },
    "summary": {
      "en": "This way is unpaved.",
      "de": "Dieser Weg ist nicht befestigt."
    },
    "details": {
      "en": "Unpaved roads with potholes and ruts, but still passable with an average SUV with a ground clearance of at least 18 cm.",
      "de": "Ungepflasterte Straßen mit Schlaglöchern und Spurrillen, die jedoch mit einem durchschnittlichen Geländewagen mit einer Bodenfreiheit von mindestens 18 cm befahrbar sind."
    }
  },
  {
    "_id": "osm:smoothness=horrible",
    "shortLabel": {
      "en": "Horrible 😵",
      "de": "Schrecklich 😵"
    },
    "summary": {
      "en": "This way is not even usable with a car.",
      "de": "Dieser Weg ist nicht mal mit einem Auto befahrbar."
    },
    "details": {
      "en": "Unpaved tracks with ruts, rocks etc that need a ground clearance of at least 21 cm (Toyota Landcruiser, Landrover, Lada Niva, bukhanka, etc.). Skid plate protection is advisable.",
      "de": "Unbefestigte Wege mit Spurrillen, Felsen usw., die eine Bodenfreiheit von mindestens 21 cm erfordern (Toyota Landcruiser, Landrover, Lada Niva, Buchanka usw.). Ein Unterfahrschutz ist ratsam."
    }
  },
  {
    "_id": "osm:smoothness=very_horrible",
    "shortLabel": {
      "en": "Very horrible 😵",
      "de": "Ziemlich schlecht 😵"
    },
    "summary": {
      "en": "This way is not even usable with a car.",
      "de": "Dieser Weg ist nicht mal mit einem Auto befahrbar."
    },
    "details": {
      "en": "Tracks with deep ruts and other obstacles that need a ground clearance of at least 24 cm.",
      "de": "Strecken mit tiefen Spurrillen und anderen Hindernissen, die eine Bodenfreiheit von mindestens 24 cm erfordern."
    }
  },
  {
    "_id": "osm:smoothness=impassable",
    "shortLabel": {
      "en": "Impassable 🙅",
      "de": "Unpassierbar 🙅"
    },
    "summary": {
      "en": "There might have been a way here, but it can’t be used.",
      "de": "Vielleicht war hier mal ein Weg, aber er ist nicht nutzbar."
    },
    "details": {
      "en": "Ways that used to be passable roads and can still be recognised as such in the landscape (useful for hikers), but have deteriorated so much because of fallen trees, being overgrown, severely eroded, etc. that no 4-wheeled vehicle can pass it.",
      "de": "Wege, die früher befahrbar waren und in der Landschaft noch als solche zu erkennen sind (nützlich für Wanderer), die aber durch umgestürzte Bäume, Bewuchs, starke Erosion usw. so stark verfallen sind, dass sie von keinem vierrädrigen Fahrzeug befahren werden können."
    }
  },
  {
    "_id": "osm:surface=acrylic",
    "shortLabel": {
      "en": "Hardcourt",
      "de": "Hartplatz-Belag"
    },
    "details": {
      "en": "An artificial surface covered with acrylic resin-bound coating. Often used for tennis courts, basketball courts, etc. Prominent brands include DecoTurf and GreenSet.",
      "de": "Eine künstliche Oberfläche, die mit einer acrylharzgebundenen Beschichtung versehen ist. Wird häufig für Tennisplätze, Basketballplätze usw. verwendet. Bekannte Marken sind DecoTurf und GreenSet."
    }
  },
  {
    "_id": "osm:surface=artificial_turf",
    "shortLabel": {
      "en": "Artificial turf",
      "de": "Kunstrasen"
    },
    "details": {
      "en": "An all-weather surface made from synthetic fibres to look and feel like natural grass. Often used for tracks and pitches of sports such as football, baseball, etc.",
      "de": "Ein Allwetterbelag aus synthetischen Fasern, der aussieht und sich anfühlt wie Naturrasen. Wird häufig für Bahnen und Spielfelder für Sportarten wie Fußball, Baseball usw. verwendet."
    }
  },
  {
    "_id": "osm:surface=asphalt",
    "shortLabel": {
      "en": "Asphalt concrete",
      "de": "Asphaltbeton"
    },
    "details": {
      "en": "Asphalt concrete is a mineral aggregate bound by asphalt.",
      "de": "Asphaltbeton ist ein mit Asphalt gebundener mineralischer Baustoff."
    }
  },
  {
    "_id": "osm:surface=carpet",
    "shortLabel": {
      "en": "Carpet",
      "de": "Teppich"
    },
    "details": {
      "en": "Carpet may be used for some sport courts such as indoor tennis courts and appear on some corridors.",
      "de": "Auf einigen Sportplätzen, wie z. B. Tennishallen, und in einigen Fluren kann Teppichboden verwendet werden."
    }
  },
  {
    "_id": "osm:surface=chipseal",
    "shortLabel": {
      "en": "Chipseal",
      "de": "Bitumen + Kies"
    },
    "summary": {
      "de": "Die Oberfläche besteht aus in Bitumen gegossenem, feinen Kies."
    },
    "details": {
      "en": "Chipsealing is cheaper than resurfacing an asphalt concrete or a Portland cement concrete pavement, but not as long-lasting.",
      "de": "Kostengünstigere Alternative zu Asphaltbeton, bei der eine dünne Schicht aus heißem Bitumen oder Asphalt verwendet wird."
    }
  },
  {
    "_id": "osm:surface=clay",
    "shortLabel": {
      "en": "Clay",
      "de": "Asche"
    },
    "details": {
      "en": "Most common on tennis courts. Sometimes used for other sports: soccer, athletic tracks, boules, etc.",
      "de": "Am häufigsten auf Tennisplätzen zu finden. Manchmal auch für andere Sportarten verwendet: Fußball, Leichtathletikbahnen, Boule usw."
    }
  },
  {
    "_id": "osm:surface=cobblestone",
    "shortLabel": {
      "en": "Cobblestone",
      "de": "Kopfsteinpflaster"
    },
    "details": {
      "en": "The exact type of cobblestone is unclear, it might be sett or actual cobblestone.",
      "de": "Kopfsteinpflaster ohne nähere Beschreibung."
    }
  },
  {
    "_id": "osm:surface=compacted",
    "shortLabel": {
      "en": "Compacted",
      "de": "Verdichtet"
    },
    "details": {
      "en": "A mixture of larger (e.g., gravel) and smaller (e.g., sand) parts, compacted (e.g., with a roller), so the surface is more stable than loose gravel. Used, for example, for park paths, better tracks, some service ways, … Best sort of ways below paving with asphalt, concrete, paving stones. Sometimes known as water-bound macadam. Mixture and compacting leads to more grip and stability.",
      "de": "Eine befestigte und verdichtete Deckschicht für Straßen und Wege, die aus einem gebrochenen Natursteinmaterial besteht (regional auch als Grant oder Makadam bezeichnet). Benutzt für Parkwege, bessere Wirtschaftswege oder auch für Service."
    }
  },
  {
    "_id": "osm:surface=concrete",
    "shortLabel": {
      "en": "Concrete surface",
      "de": "Betonfläche"
    },
    "details": {
      "en": "Cement based concrete, forming a large surface, typically cast in place and may have predetermined breaking joints. It's unclear concrete plates or concrete lanes are meant.",
      "de": "Eine große, zusammenhängende Fläche aus Beton, meist vor Ort gegossen, kann Scheinfugen aufweisen."
    }
  },
  {
    "_id": "osm:surface=concrete:plates",
    "shortLabel": {
      "en": "Concrete plates",
      "de": "Betonplatten"
    },
    "details": {
      "en": "Heavy duty concrete plates placed closely together. Might have tar, sand or grass between the connections.",
      "de": "Größere, vollflächige Beton-Platten – geeignet für Schwerlastverkehr."
    }
  },
  {
    "_id": "osm:surface=concrete:lanes",
    "shortLabel": {
      "en": "Narrow concrete lanes",
      "de": "Schmale Betonspuhrbahnen"
    },
    "details": {
      "en": "Long, narrow concrete elements for a two-tracked vehicle (motorcars) so that the tires always hit the concrete. There might be sand, ground, grass, pavers, asphalt, etc. in between them. Note that if you tag a single-tracked way you just use concrete, since there are no lanes.",
      "de": "Betonspurbahnen. Getrennte Bahnen in der Breite von zweispurigen Fahrzeugen, mit einem Streifen aus Sand oder Gras dazwischen."
    }
  },
  {
    "_id": "osm:surface=dirt",
    "shortLabel": {
      "en": "Earth / Soil / Dirt",
      "de": "Unbefestigt / Erdboden"
    },
    "details": {
      "en": "Used for where surface is exposed earth/soil/dirt, but it’s neither sand nor gravel nor rock.",
      "de": "Unbefestigte Straße: Ist der Erosion schutzlos ausgeliefert und daher oft uneben."
    }
  },
  {
    "_id": "osm:surface=earth",
    "shortLabel": {
      "en": "Earth",
      "de": "Erde"
    },
    "details": {
      "en": "Surface is exposed earth/soil/dirt, but it’s neither sand nor gravel nor rock.",
      "de": "Nackte, unbedeckte Oberfläche, man kann Trampelpfade von Menschen oder Tieren erkennen."
    }
  },
  {
    "_id": "osm:surface=fine_gravel",
    "shortLabel": {
      "en": "Fine gravel",
      "de": "Fester Splitt"
    },
    "details": {
      "en": "Easy to ride, walk, jog, or cycle on. A multilayer pavement with a stone or gravel basis and a topmost surface of firm, granular grit, basalt or quartz, as invented by the Roman empire. In hilly areas mostly with drainage channels and concave cross-section for proper water shedding. Motorized vehicles will not move stones if the way is maintained properly, and tires will not leave any imprints at least in dry weather.",
      "de": "Fester Splitt oder Grant. Geeignet für Rollstuhl- und Radfahrer*innen. Mehrschichtige Befestigung mit einer festen Splitt, Basalt-, Quarzit- oder anderer granularer Deckschicht auf einer tragenden Schotterdecke."
    }
  },
  {
    "_id": "osm:surface=grass",
    "shortLabel": {
      "en": "Grass covered",
      "de": "Grasboden"
    },
    "details": {
      "en": "Grass covered ground. Only nice for people who walk. May turn into dirt or become overgrown and disappear.",
      "de": "Gras, Rasen, Wiese: Durch den Bewuchs weniger der Erosion ausgesetzt als naturbelassener Erdboden. Nur für geringe Belastung (Fußgänger) geeignet. Bei starker Belastung tritt der Untergrund zu Tage."
    }
  },
  {
    "_id": "osm:surface=grass_paver",
    "shortLabel": {
      "en": "Grass paver",
      "de": "Rasengittersteine"
    },
    "details": {
      "en": "Often used for parking lots or infrequent used ways like for emergency-vehicles. A sort of [permeable paving](https://en.wikipedia.org/wiki/Permeable_paving) using regular cell structure, where the voids in this structure enable rainwater to drain into the ground and the structure itself increases the load bearing capability.",
      "de": "Oft für Parkplätze und für Rettungswege verwendet. Um eine Fläche zu befestigen, ohne sie vollständig zu versiegeln, werden Gitter aus Beton oder Kunststoff verlegt, die einerseits die Tragfähigkeit herstellen und andererseits durch die offenen Stellen die Versickerung ermöglichen."
    }
  },
  {
    "_id": "osm:surface=gravel",
    "shortLabel": {
      "en": "Gravel",
      "de": "Loser Schotter"
    },
    "details": {
      "en": "Ranging from huge gravel pieces like track ballast used as surface, through small pieces of gravel to compacted surface.",
      "de": "Unklare genaue Beschaffenheit. Loser Schotter: Scharfkantig gebrochener Naturstein."
    }
  },
  {
    "_id": "osm:surface=ground",
    "shortLabel": {
      "en": "Ground",
      "de": "Trampelpfad"
    },
    "details": {
      "en": "No special surface, the ground itself has marks of human or animal usage.",
      "de": "Gewachsene, naturbelassene Oberfläche, man kann Trampelpfade von Menschen oder Tieren erkennen."
    }
  },
  {
    "_id": "osm:surface=ice",
    "shortLabel": {
      "en": "Ice or winter road",
      "de": "Eis- oder Winterstraße"
    }
  },
  {
    "_id": "osm:surface=metal",
    "shortLabel": {
      "en": "Metal",
      "de": "Metallblech"
    },
    "details": {
      "en": "Used for metal-surfaced bridges, or for temporary tracks over fields for normal road vehicles or site traffic (note that objects lasting for just a few days should not be mapped in OSM).",
      "de": "Metall findet zum Beispiel bei Brücken Verwendung. Ebenso werden temporäre Straßen bei weichem Untergrund (z.B. Ersatzweg bei Baustellen) damit erstellt."
    }
  },
  {
    "_id": "osm:surface=metal_grid",
    "shortLabel": {
      "en": "Metal grid",
      "de": "Metallgitter"
    },
    "details": {
      "en": "Metal grids are often used as a surface on industrial-style bridges or stairs. When wet, the surface can become very slippery, especially for bikes. The surface **can also be unsuitable for dogs**, due to the sharp edges and the look-through effect. This surface is sometimes known as metal grate, metal grating, steel grate/grating, or open grate.",
      "de": "Metallgitter werden häufig als Oberfläche für Brücken oder Treppen im Industriestil verwendet. Bei Nässe kann die Oberfläche besonders für Fahrräder sehr rutschig werden. Die Oberfläche kann aufgrund der scharfen Kanten und des Durchschaueffekts auch **für Hunde ungeeignet** sein."
    }
  },
  {
    "_id": "osm:surface=mud",
    "shortLabel": {
      "en": "Mud",
      "de": "Matsch"
    },
    "details": {
      "en": "Most of the year wet, which gives a soft ground with low carrying capacity. Mostly found on wetland like swamps or in tidal areas. Sometimes also found on slopes draining onto a way.",
      "de": "Matsch, Morast, Schlamm, Schlick. Der Feuchtigkeitsgrad eines Weges ist meistens jahreszeitlich unterschiedlich und wetterabhängig."
    }
  },
  {
    "_id": "osm:surface=paved",
    "shortLabel": {
      "en": "Paved",
      "de": "Versiegelt"
    },
    "details": {
      "en": "A feature that is predominantly paved; i.e., it’s covered with paving stones, concrete or bitumen. The exact type of pavement is unclear.",
      "de": "Versiegelte Oberfläche – mit Pflastersteinen, Beton oder Bitumen."
    }
  },
  {
    "_id": "osm:surface=paving_stones",
    "shortLabel": {
      "en": "Paving stones",
      "de": "Pflastersteine"
    },
    "details": {
      "en": "A relatively smooth surface paved with artificial blocks (block pavers, bricks) or natural stones (specifically, flagstones), with a flat top. The gaps between individual paving stones are very narrow, either because the stones have a perfectly regular shape (rectangular, or any surface-filling shape) or because they have been carefully selected, fitted and placed in order to form an even, closed surface.",
      "de": "Pflastersteine mit gleichmäßiger, regelmäßiger Form – meist aus Beton gefertigt. Sie haben daher bei der Verlegung nur schmale Zwischenräume. Oft in Fußgängerzonen oder auf Wegen mit geringem Autoverkehr. Sie sind nicht für schwere Belastungen ausgelegt."
    }
  },
  {
    "_id": "osm:surface=pebblestone",
    "shortLabel": {
      "en": "Pebblestone",
      "de": "Kieselsteine"
    },
    "details": {
      "en": "Pebbles are stones rounded by waves or river flow. Typical size range from 2 to 8 cm. Describing a surface in OSM they are loosely arranged.",
      "de": "Loser Kies: Durch natürliche Erosion in (früheren) Fließgewässern abgerundete Steine unterschiedlicher Größe (ca. 5–50 mm, Kieselsteine)."
    }
  },
  {
    "_id": "osm:surface=rock",
    "shortLabel": {
      "en": "Rock",
      "de": "Gestein-/Felsstücke"
    },
    "details": {
      "en": "Big pieces of rock or exposed bare rock, including trails across bare rock. Typically in mountainous areas.",
      "de": "Größere Gestein-/Felsstücke oder freiliegender, purer Felsen. Typisch für Wege im Gebirge."
    }
  },
  {
    "_id": "osm:surface=rubber",
    "shortLabel": {
      "en": "Rubber",
      "de": "Gummi"
    },
    "details": {
      "en": "Playground safety surfacing made of recycled rubber tire products such as poured rubber, rubber tiles or loose rubber mulch. These surfaces are usually made of rubber designed specifically for aesthetics, child safety, and/or wheelchair accessibility.",
      "de": "Sicherheitsbeläge für Spielplätze aus recycelten Gummireifen, wie z. B. gegossener Gummi, Gummiplatten oder loser Gummimulch. Diese Beläge werden in der Regel aus Gummi hergestellt, das speziell für die Ästhetik, die Sicherheit von Kindern und/oder die Zugänglichkeit für Rollstuhlfahrer entwickelt wurde."
    }
  },
  {
    "_id": "osm:surface=salt",
    "shortLabel": {
      "en": "Dry salt lake.",
      "de": "Trockener Salzsee."
    }
  },
  {
    "_id": "osm:surface=sand",
    "shortLabel": {
      "en": "Sand",
      "de": "Loser Sand"
    },
    "summary": {
      "en": "Small to very small fractions (less than 2mm) of rock.",
      "de": "Loser Sand: Durch natürliche Erosion in (früheren) Fließgewässern sehr klein gemahlene Steine. Die Korngröße liegt um 1 mm."
    }
  },
  {
    "_id": "osm:surface=sett",
    "shortLabel": {
      "en": "Sett with flat top",
      "de": "Ebenes Steinpflaster"
    },
    "details": {
      "en": "Sett paving, formed from natural stones cut to have roughly a flat top, with a regular or irregular shape. The stones do not cover the surface completely, unlike paving stones. They also may be not entirely flat.",
      "de": "Behauenes Steinpflaster (Pflastersteine): Diese Steine sind ebener als rohes Kopfsteinpflaster und haben annähernd eine Quaderform. Pflaster aus diesen Steinen sind daher wesentlich angenehmer zu gehen oder zu befahren."
    }
  },
  {
    "_id": "osm:surface=snow",
    "shortLabel": {
      "en": "Snow",
      "de": "Schnee"
    }
  },
  {
    "_id": "osm:surface=stepping_stones",
    "shortLabel": {
      "en": "Stepping stones",
      "de": "Einzelne Trittsteine"
    },
    "details": {
      "en": "Stones or plates individually arranged in a row, allowing to walk on, surrounded by an unpaved medium such as grass or water.",
      "de": "Steine oder Platten einzeln in einer Reihe angeordnet, sodass man darüber laufen kann. Sie sind umgeben von einem unbefestigten Untergrund wie Gras oder Wasser."
    }
  },
  {
    "_id": "osm:surface=tartan",
    "shortLabel": {
      "en": "Tartan",
      "de": "Tartan"
    },
    "details": {
      "en": "A synthetic, all-weather surface typically used in running and other sport tracks. Although Tartan is a trademark, it’s used as a generic term due to its widespread usage.",
      "de": "Tartan- oder Kunststoffbelag ist ein wetterfester Belag aus Kunststoff, wie er oft für Leichtathletik- und sonstige Sportanlagen verwendet wird, meist Tartanbelag genannt."
    }
  },
  {
    "_id": "osm:surface=unhewn_cobblestone",
    "shortLabel": {
      "en": "Unhewn cobblestone",
      "de": "Rohes Kopfsteinpflaster"
    },
    "details": {
      "en": "Raw cobblestone of natural, uncut, rounded stones. Unlike pebblestone, the stones are firmly connected to the ground.",
      "de": "Rohes Kopfsteinpflaster aus natürlichen, ungeschnittenen, insgesamt abgerundeten Steinen. Im Gegensatz zu Kieselsteinen fest mit dem Boden verbunden."
    }
  },
  {
    "_id": "osm:surface=unpaved",
    "shortLabel": {
      "en": "No pavement",
      "de": "Ohne Straßenbelag"
    },
    "details": {
      "en": "The surface quality is unclear. The loose covering might range from compacted stone chippings to earth.",
      "de": "Unklare genaue Boden-Qualität. Die Oberfläche ist **nicht** z.B. Asphalt, Beton oder Pflaster versiegelt ist."
    }
  },
  {
    "_id": "osm:surface=wood",
    "shortLabel": {
      "en": "Wood",
      "de": "Aus Holz"
    },
    "details": {
      "en": "Wood surfaced bridges, plank walkways, or garden decking.",
      "de": "Holz findet zum Beispiel bei Brücken, Stegen und hölzernen Wegen (durch sumpfiges Gelände) Verwendung."
    }
  },
  {
    "_id": "osm:surface=woodchips",
    "shortLabel": {
      "en": "Woodchips or bark",
      "de": "Holzspäne oder Rindenmulch"
    }
  },
  {
    "_id": "osm:barrier=swing_gate",
    "shortLabel": {
      "en": "Swing gate",
      "de": "Schwingtor"
    },
    "details": {
      "en": "This might be impassable. This is a gate similar to a lift gate but rotates sidewards to open. Usually made out of metal bars (wood or other material possible) and intended to prevent cars from access.",
      "de": "Drehschranke, die sich im Gegensatz zum Schlagbaum nur horizonal sich drehen läßt (auch als Wegsperre bezeichnet)"
    }
  },
  {
    "_id": "osm:barrier=rope",
    "shortLabel": {
      "en": "Rope",
      "de": "Seil"
    },
    "details": {
      "en": "This is a flexible barrier made of fibres, twisted or braided together to improve strength.",
      "de": "Flexible Barriere aus Fasern, die zur Erhöhung der Festigkeit miteinander verdreht oder verflochten sind."
    }
  },
  {
    "_id": "osm:barrier=cable_barrier",
    "shortLabel": {
      "en": "Cable barrier",
      "de": "Spannseilsystem"
    },
    "details": {
      "en": "Also called guard cable. This is a road side or median barrier made of steal wire ropes mounted on weak posts.",
      "de": "Auch Schutzseil genannt. Es handelt sich um eine Straßenrand- oder Mittelstreifenbarriere aus Stahlseilen, die an schwachen Pfosten befestigt sind."
    }
  },
  {
    "_id": "osm:barrier=chain",
    "shortLabel": {
      "en": "Chain",
      "de": "Kette"
    },
    "details": {
      "en": "The passage is closed by a chain. Crossing might be forbidden.",
      "de": "Durchgang/Durchfahren wird durch eine Kette verhindert."
    }
  },
  {
    "_id": "osm:barrier=log",
    "shortLabel": {
      "en": "Log",
      "de": "Baumstamm"
    },
    "details": {
      "en": "The passage is closed by lumber (trunk of a tree).",
      "de": "Durchgang wird durch einen Baumstamm verhindert."
    }
  },
  {
    "_id": "osm:barrier=turnstile",
    "shortLabel": {
      "en": "Turnstile",
      "de": "Drehkreuz"
    },
    "details": {
      "en": "Small turnstiles like the ones in supermarkets or some subways.",
      "de": "Kleine Drehkreuze, wie sie in Supermärkten oder einigen U-Bahnen zu finden sind."
    }
  },
  {
    "_id": "osm:barrier=full-height_turnstile",
    "shortLabel": {
      "en": "Full-height turnstile",
      "de": "Hohes Drehkreuz"
    },
    "details": {
      "en": "Full-height turnstiles, also called HEET-turnstiles (High Entrance/Exit Turnstile), like the ones to access security areas.",
      "de": "Ein hohes Drehkreuz, das ein Durchkommen oberhalb oder unterhalb unterbindet. Häufig in Personenschleusen/im Sicherheitsbereich zu finden."
    }
  },
  {
    "_id": "osm:barrier=guard_rail",
    "shortLabel": {
      "en": "Guard rail",
      "de": "Leitplanke"
    },
    "details": {
      "en": "Guard rails (also called crash barriers).",
      "de": "Schutzplanke (veraltet: Leitplanke) - Die rechte Seite des gezeichneten Barrierenverlaufs ist die zur Fahrbahn zeigende, glatte Innenseite, die linke die Außenseite mit Stützen."
    }
  },
  {
    "_id": "osm:barrier=kerb",
    "shortLabel": {
      "en": "Kerb",
      "de": "Bordstein"
    },
    "details": {
      "en": "A kerb (or curb) is a short solid barrier, usually found at the edge of a road, path or sidewalk, which prevents entrance by vehicles and wheelchair users.",
      "de": "Ein Bordstein (z.B. an Bürgersteigen) stellt ein Hindernis für Fahrzeuge und Rollstuhlfahrer*innen dar."
    }
  },
  {
    "_id": "osm:barrier=spikes",
    "shortLabel": {
      "en": "Spikes",
      "de": "Nagelsperre"
    },
    "details": {
      "en": "Spikes on the ground that prevent unauthorized access. Can also be removeable e.g. after payment in a garage.",
      "de": "Nagelsperre, die vielleicht zum Weiterfahren kurzzeitig entfernt werden kann."
    }
  },
  {
    "_id": "osm:barrier=jersey_barrier",
    "shortLabel": {
      "en": "Jersey barrier",
      "de": "Schutzwand"
    },
    "details": {
      "en": "A Jersey barrier consists of heavy prefabricated blocks which create a barrier. Often made out of concrete, but sometimes plastic ones filled with sand or water.",
      "de": "Eine meist straßenbegleitende Schutzwand aus vorgefertigten Beton- oder Kunststoffelementen."
    }
  },
  {
    "_id": "osm:barrier=tyres",
    "shortLabel": {
      "en": "Tyres",
      "de": "Reifenstapel"
    },
    "details": {
      "en": "A crash barrier made from tyres stacked on top of each other, commonly found at motor racing circuits.",
      "de": "Einzelne in den Boden eingelassene Reifen oder Reifenstapel. Wird häufig im Zusammenhang mit Motorsport benutzt."
    }
  },
  {
    "_id": "osm:barrier=bollard",
    "shortLabel": {
      "en": "Bollard",
      "de": "Poller oder Pfosten"
    },
    "details": {
      "en": "Solid (usually concrete or metal) pillar or pillars in the middle of the road to prevent passage by some traffic.",
      "de": "Ein Poller, Pfosten oder eine Bake auf einem Weg oder einer Straße, der die Durchfahrt verhindert."
    }
  },
  {
    "_id": "osm:barrier=bar",
    "shortLabel": {
      "en": "Horizontal bar",
      "de": "Schranke"
    },
    "details": {
      "en": "A fixed horizontal bar which blocks motor vehicles but can usually be bypassed on foot or bike. Often placed at trailheads.",
      "de": "Eine feste horizontale Schranke, die Kraftfahrzeuge blockiert, aber normalerweise zu Fuß oder mit dem Fahrrad umgangen werden kann. Wird oft an Wanderwegen aufgestellt."
    }
  },
  {
    "_id": "osm:barrier=barrier_board",
    "shortLabel": {
      "en": "Barrier board",
      "de": "Sperre"
    },
    "details": {
      "en": "A barrier board to restrict the passage of a way or to block off an area.",
      "de": "Ein Absperrbrett, das den Durchgang eines Weges einschränkt oder einen Bereich absperrt."
    }
  },
  {
    "_id": "osm:barrier=wicket_gate",
    "shortLabel": {
      "en": "Wicket gate",
      "de": "Schlupfpforte"
    },
    "details": {
      "en": "A wicket gate, or simply a wicket, is a pedestrian door or gate, particularly one built into a larger door or into a wall or fence.",
      "de": "Eine kleine, schmale Schlupfpforte neben oder in einem großen Burg- oder Stadttor."
    }
  },
  {
    "_id": "osm:barrier=city_wall",
    "shortLabel": {
      "en": "City wall",
      "de": "Stadtmauer"
    }
  },
  {
    "_id": "osm:barrier=ditch",
    "details": {
      "en": "A trench, ditch or ravine, that is not easily crossed.",
      "de": "Graben, normalerweise mit Wasser am Grund."
    }
  },
  {
    "_id": "osm:barrier=fence",
    "shortLabel": {
      "en": "Fence",
      "de": "Zaun"
    }
  },
  {
    "_id": "osm:barrier=handrail",
    "shortLabel": {
      "en": "Handrail",
      "de": "Handlauf"
    },
    "details": {
      "en": "Is designed to be grasped by the hand so as to provide stability or support. Can be a barrier for wheelchair users.",
      "de": "Häufig an Treppen zum Festhalten mit der Hand, aber auch an Spielfeldrändern oder Platformbegrenzungen des öffentlichen Nahverkehrs. Kann eine Barriere für Rollstuhlfahrer*innen darstellen."
    }
  },
  {
    "_id": "osm:barrier=hedge",
    "shortLabel": {
      "en": "Hedge",
      "de": "Hecke"
    },
    "details": {
      "en": "Is a line of closely spaced shrubs and bushes, planted and trained in such a way as to form a barrier or to mark the boundary of an area.",
      "de": "Als Gartenumzäunung, auch um Felder, Windschutz, in sehr unterschiedlichen Höhen, auch mit durchgewachsenen Bäumen zur Brennholzgewinnung."
    }
  },
  {
    "_id": "osm:barrier=retaining_wall",
    "shortLabel": {
      "en": "Retaining wall",
      "de": "Stützmauer"
    },
    "details": {
      "en": "Retaining walls serve to retain the lateral pressure of soil.",
      "de": "Eine Stützmauer ist ein Gebilde, das Erde oder Felsen von einem Gebäude, einem Aufbau oder einer Fläche zurückhält. Stützmauern können talwärts gerichtete Bodenbewegungen oder Erosion unterbinden und bieten eine Abstützung für senkrechte oder nahezu senkrechte Böschungen."
    }
  },
  {
    "_id": "osm:barrier=wall",
    "shortLabel": {
      "en": "Wall",
      "de": "Mauer"
    }
  },
  {
    "_id": "osm:barrier=block",
    "shortLabel": {
      "en": "Heavy block",
      "de": "Schwerer Block"
    },
    "details": {
      "en": "A large, solid, immobile block that can be moved only with heavy machinery or great effort. Typically big solid things made of concrete for stopping larger vehicles. Sometimes natural boulders are used for the same purpose.",
      "de": "Großer, stabiler Block, der nur mit schwerem Gerät oder großer Anstrengung versetzt werden kann. Typischerweise aus stabilem Material wie Beton, um größere Fahrzeuge zu stoppen, oder auch Naturstein."
    }
  },
  {
    "_id": "osm:barrier=border_control",
    "shortLabel": {
      "en": "Border control",
      "de": "Grenzkontrolle"
    }
  },
  {
    "_id": "osm:barrier=bump_gate",
    "shortLabel": {
      "en": "Bump gate",
      "de": "Anstoßgatter"
    },
    "details": {
      "en": "By gently contacting the swinging bump gate with the front of a vehicle and then accelerating, the gate is pushed open, allowing the vehicle to pass. This requires some skill to avoid the gate swinging back and striking the vehicle before the vehicle has cleared the path. Accordingly, a bump gate is unsuitable for long vehicles, but some installations incorporate a time-delay return mechanism. ([Wikipedia](https://en.wikipedia.org/wiki/Bump_gate))",
      "de": "Öffnet mechanisch durch Fahrzeugbetätigung, häufig in den USA bei ländlichen Viehzäunungen. Durch sanftes Berühren der schwingenden Schranke mit der Vorderseite eines Fahrzeugs und anschließendes Beschleunigen wird die Schranke aufgeschoben, so dass das Fahrzeug passieren kann. Dies erfordert ein gewisses Maß an Geschick, um zu vermeiden, dass das Tor zurückschwingt und das Fahrzeug trifft, bevor es den Weg frei gemacht hat. Dementsprechend ist eine Schranke nicht für lange Fahrzeuge geeignet, aber einige Anlagen verfügen über einen zeitverzögerten Rückholmechanismus. ([Wikipedia](https://en.wikipedia.org/wiki/Bump_gate))"
    }
  },
  {
    "_id": "osm:barrier=bus_trap",
    "shortLabel": {
      "en": "Bus trap",
      "de": "Busschleuse"
    },
    "details": {
      "en": "A bus trap (car trap in the UK) is a metal grate placed over a ditch or pit in the road with tines (sides) spaced far enough apart that small (shorter axle) vehicles fall between the tines but close enough that larger-diameter-wheeled vehicles, such as buses, may pass. Cycles may cross broader sided examples. ([Wikipedia](https://en.wikipedia.org/wiki/Bus_trap))",
      "de": "Hindert durch eine Fahrbahnabsenkung Fahrzeuge mit geringer Spurweite an der Durchfahrt. Eine Busschleuse ist ein Fahrbahnabschnitt, der ausschließlich dem Linienverkehr von Bussen vorbehalten ist. Straßenkreuzungen, Einmündungen oder Zufahrten werden dazu signaltechnisch oder baulich durch steuerbare oder passive Sperren gesichert. ([Wikipedia](https://de.wikipedia.org/wiki/Busschleuse))"
    }
  },
  {
    "_id": "osm:barrier=cattle_grid",
    "shortLabel": {
      "en": "Cattle grid",
      "de": "Weiderost"
    },
    "details": {
      "en": "Bars in the road surface that allow wheeled vehicles but not animals to cross. Sometimes known as a Texas Gate, even outside of Texas.",
      "de": "Weiderost, „Bovi-Stop“ (überfahrbarer Gitterrost, für Huftiere unüberwindbar)"
    }
  },
  {
    "_id": "osm:barrier=coupure",
    "shortLabel": {
      "en": "Opening in a flood protection",
      "de": "Deich-Öffnung"
    },
    "details": {
      "en": "A cut through a flood protection feature (e.g., (flood)wall, levee, or dyke) for a road or railway, that is readily made flood tight if required.",
      "de": "Eine zum Verschließen geeignete Öffnung (Deichschart) in einem Deich oder einer Flutmauer als Durchfahrt oder Durchgang."
    }
  },
  {
    "_id": "osm:barrier=cycle_barrier",
    "shortLabel": {
      "en": "Cycle barrier",
      "de": "Fahrrad-Sperre"
    },
    "details": {
      "en": "Barriers to bicycle traffic, most typically a pair of staggered steel bars perpendicular to the way itself whose gaps allow pedestrians to pass. Cyclists may pass, but only at very reduced speed. May be installed ahead of a hazard, such as a road or rail crossing.",
      "de": "Beschränkung der Fahrraddurchfahrt. Gängige Bezeichnungen sind Drängelgitter oder Umlaufsperre. Typischerweise zwei in den Weg hineinreichende versetzte Metallbügel, die das Durchfahren mit Fahrrädern oder Motorrädern unmöglich machen oder zumindest verzögern, die Passage von Fußgängern erlauben. In Deutschland oft am Ende von Radwegen um Radfahrer nicht direkt auf die vorfahrtsberechtigte Straße fahren zu lassen oder das Befahren des Radweges mit motorisierten Fahrzeugen zu verhindern."
    }
  },
  {
    "_id": "osm:barrier=entrance",
    "shortLabel": {
      "en": "Entrance",
      "de": "Eingang"
    },
    "details": {
      "en": "A gap in a linear barrier with nothing that limits passing through.",
      "de": "Eine Lücke in einer Barriere, nichts behindert den Durchgang. Standardmäßig gilt access=yes. Mit den Rechten access=* eines durchführenden Weges kombinieren."
    }
  },
  {
    "_id": "osm:barrier=gate",
    "shortLabel": {
      "en": "Gate",
      "de": "Tor oder Gatter"
    },
    "details": {
      "en": "An entrance that can be opened or closed to get through the barrier.",
      "de": "Ein öffenbares Tor oder Gatter in einer Mauer oder einem Zaun, um den Zugang zu ermöglichen oder zu beschränken."
    }
  },
  {
    "_id": "osm:barrier=hampshire_gate",
    "shortLabel": {
      "en": "Hampshire gate",
      "de": "Drahtzaun"
    },
    "details": {
      "en": "A section of wire fence which can be removed temporarily.",
      "de": "Über den Weg gespannter Drahtzaun, der schnell entfernt werden kann."
    }
  },
  {
    "_id": "osm:barrier=height_restrictor",
    "shortLabel": {
      "en": "Height restrictor",
      "de": "Höhenbeschränkung"
    }
  },
  {
    "_id": "osm:barrier=debris",
    "shortLabel": {
      "en": "Debris",
      "de": "Schutthaufen"
    },
    "details": {
      "en": "A road is blocked by debris with or without ground. This might be for short or long time. Often used as first step in blocking an abandoned road.",
      "de": "Anhäufung von Schutt oder Geröll zur Blockade einer Straße. Wird oft als erste Absperrmaßnahme bei aufgegebenen Straßen verwendet."
    }
  },
  {
    "_id": "osm:barrier=horse_stile",
    "shortLabel": {
      "en": "Horse stile",
      "de": "Zaunübertritt für Pferde"
    },
    "details": {
      "en": "A horse stile allows pedestrians (without wheelchairs) and horses to cross a gap through a fence, but prevents or makes it very difficult for motorcycles and live stock to cross.",
      "de": "Ein Zaunübertritt für Pferde ermöglicht es Fußgängern und Pferden eine Lücke im Zaun zu überqueren, aber verhindert es nahezu, dass Motorräder oder Vieh diese überqueren."
    }
  },
  {
    "_id": "osm:barrier=kent_carriage_gap",
    "shortLabel": {
      "en": "Horse carriage gap",
      "de": "Lücke für Pferdekutschen"
    },
    "details": {
      "en": "A Kent carriage gap is used by local authorities in the UK to prevent motorised vehicles from accessing public rights of way whilst allowing most horse drawn carriages to pass. These are now becoming common on byways in the UK.",
      "de": "Eine Reihe von Pollern, die die illegale Nutzung eines öffentlichen Weges durch Fahrzeuge verhindern sollen, während der Zugang für Pferdekutschen erhalten bleibt. Typisch in England."
    }
  },
  {
    "_id": "osm:barrier=kissing_gate",
    "shortLabel": {
      "en": "Kissing gate",
      "de": "Vieh-Schranke"
    },
    "details": {
      "en": "Not passable with a wheelchair. A gate which allows people who walk to cross, but not livestock.",
      "de": "Nicht mit Rollstuhl passierbar. Eine halb runde Stahlkonstruktion, die Fußgänger*innen das Passieren ermöglicht, Vieh aber abhält."
    }
  },
  {
    "_id": "osm:barrier=lift_gate",
    "shortLabel": {
      "en": "Lift gate",
      "de": "Schranke"
    },
    "details": {
      "en": "A lift gate (boom barrier) is a bar, or pole pivoted in such a way as to allow the boom to block vehicular access through a controlled point.",
      "de": "Schlagbaum, (auch: Schranke, Knickarmschranke)"
    }
  },
  {
    "_id": "osm:barrier=motorcycle_barrier",
    "shortLabel": {
      "en": "Motorcycle barrier",
      "de": "Motorradbarriere"
    },
    "details": {
      "en": "Barriers along paths that prevent access by motorcycles.",
      "de": "Verhindert das Durchfahren von Motorrädern."
    }
  },
  {
    "_id": "osm:barrier=planter",
    "shortLabel": {
      "en": "Plant box",
      "de": "Pflanzenkübel"
    },
    "details": {
      "en": "A plant box, or a planter, is a structure containing plants for decoration, which (in this context) has the primary purpose of preventing large vehicles from passing.",
      "de": "Kästen und andere Anlagen, die typischerweise Pflanzen zur Dekoration enthalten und als Hindernis wirken."
    }
  },
  {
    "_id": "osm:barrier=sally_port",
    "shortLabel": {
      "en": "Sally port",
      "de": "Durchgangsschleuse"
    },
    "details": {
      "en": "A sally port is used to pass through thick or city walls, and is a type of covered gate with two doors.",
      "de": "Ein Durchgang mit einem inneren und einem äußeren Tor."
    }
  },
  {
    "_id": "osm:barrier=sliding_beam",
    "shortLabel": {
      "en": "Gate (sliding aside)",
      "de": "Schranke (seitwärts)"
    },
    "details": {
      "en": "A thin bar like in lift gate, but the bar slides aside to allow going through.",
      "de": "Eine dünne Stange wie bei einem Hubtor, aber die Stange gleitet zur Seite, um die Durchfahrt zu ermöglichen."
    }
  },
  {
    "_id": "osm:barrier=sliding_gate",
    "shortLabel": {
      "en": "Sliding gate",
      "de": "Schiebetor"
    },
    "details": {
      "en": "Tor auf Rollen, das sich zur Seite hin öffnet (oft automatisch).",
      "de": "Gates open sideways. Usually automatic."
    }
  }
]